{
    "lbl_downloadApp" : "Tải ứng dụng tại đây",
    "lbl_or" : "HOẶC",
    "lbl_scanCode" : "Quét mã QR",
    "menu_home" : "",
    "menu_app" : "",
    "titleIntro" : "Smart Business Directory",
    "subTitleIntro" : "Đơn giản - Thuận tiện - Nhanh chóng",
    "contentIntro1" : "Ứng dụng \"Smart Business Directory\" là ứng dụng hàng đầu trên nền tảng di động về kết nối doanh nghiệp tại Việt Nam, giúp các nhà đầu tư, các chủ doanh nghiệp quảng bá và kết nối doanh nghiệp với các đối tác tiềm năng trên thị trường.",
    "contentIntro2" : "Ứng dụng giúp khách hàng luôn cập nhật thông tin doanh nghiệp nhanh chóng nhất và tương tác với các doanh nghiệp khác một cách hiệu quả nhất.",
    "bestService" : "TÍNH NĂNG",
    "titleFeature" : "Các tính năng nổi bật",
    "cf1" : "Thuật toán AI tích hợp để phân tích và đưa ra những gợi ý phù hợp nhất với yêu cầu của doanh nghiệp",
    "cf2" : "Tìm kiếm nâng cao dễ dàng với các tiêu chí khác nhau: tên doanh nghiệp, lĩnh vực hoạt động, địa chỉ, tỉnh thành, khu công nghiệp,...",
    "cf3" : "Mô hình hóa các thông tin trên bản đồ để giúp khách hàng đưa ra quyết định đầu tư chính xác nhất",
    "strongpoint" : "Ưu điểm",
    "cf4" : "Chúng tôi xây dựng nên ứng dụng với mục tiêu tối giản giao diện, thân thiện với người dùng và dễ sử dụng, nhưng vẫn đảm bảo các tính năng tối ưu nhất cho người sử dụng.",
    "cf5" : "Thông tin đầy đủ, chính xác và cập nhật nhanh nhất về doanh nghiệp, tỉnh thành, các dự án đầu tư trong và ngoài Việt Nam,...",
    "contentFeature" : "",
    "titleFeature1" : "",
    "contentFeature1" : "",
    "titleFeature2" : "",
    "contentFeature2" : "",
    "titleFeature3" : "",
    "contentFeature3" : "",
    "titleFeature4" : "",
    "contentFeature4" : "",
    "titleFeature5" : "",
    "contentFeature5" : "",
    "titleChatPrivilges" : "Kết nối",
    "contentChatPrivilges1" : "Kết nối mọi nơi, mọi lúc với chức năng tin nhắn tích hợp",
    "contentChatPrivilges2" : "Đơn giản, nhanh chóng - chỉ 1 chạm là các doanh nghiệp sẽ được kết nối trực tiếp với nhau"
}